[
    {
     "id": "61e23c43222dc204b8baa13c",
     "name": "Lead Generation Masterclass — Yerevan",
     "organaizer": "by Ash Goel Armand Morin",
     "price": "Free",
     "startTime": "12:00 AM",
     "startDate": "Su, Jan 30",
     "avatar": "/img/firstevent.jfif",
     "location": "Yerevan",
     "endDate": "Su, Jan 30",
     "endTime": "3:00 AM Armenia Standard Time Armenia Time",
     "follow": "0",
     "typeConf": "Online",
     "description": [
      "The 2021 Lead Generation Masterclass - Over 10,000+ People Taught!",
      "Generate LOADS of Leads Inexpensively For Your or Your Clients Products And Services By Making A Few Small Tweaks To Your Marketing Strategie",
      "(Without Spending Any Additional Money on Marketing or Wasting Time on Unqualified Leads, Even If You've Tried Everything And Still Haven't Been Able To Succeed Online)",
      "BUSINESS OWNERS, SOLOPRENEURS, COACHES, CONSULTANTS AND ONLINE COURSE CREATORS: Spending Countless Hours to Drive Qualified Traffic With No or Limited Leads?",
      "DISCOVER HOW TO TRANSFORM YOUR STRUGGLING BUSINESS INTO AN EFFECTIVE, PROFITABLE BUSINESS IN THE NEXT 3 WEEKS ...And How You Can Do It Even If You're Struggling To Get Your First Client Online, Have No Tech Knowledge or Have No Email List!",
      "It is a 2-hour workshop, where Ash and Armand teach you Proven Lead Generation Secrets. This masterclass will educate you with the top mistakes that 99% of the people make. If you are marketing at all online, like most people, chances are your biggest problem is generating leads. Watch as Armand Morin shows you insane Lead Generation secrets that no one is talking about and all of you can do. Learn as he does this live right in front of you.",
      "People are moving away from the traditional, linear methods to generate traffic and using the new-age methods to get consistent stream of traffic or NEW People in this current time of unprecedented uncertainty."
     ],
     "title": "Learn The Top Lead Generation Secrets To Effectively Generate Qualified Leads Everyday For Any Product Or Service",
     "category": "Skills"
    },
    {
     "id": "61e23c43f12c3a621d32170a",
     "name": "Blue Run 2022",
     "organaizer": "by City in the Community",
     "price": "15$",
     "startTime": "10:00 AM",
     "startDate": "Sat, Mar 26",
     "avatar": "/img/EventSportRun.jfif",
     "location": "Etihad Stadium, Manchester",
     "endDate": "Sat, Mar 26",
     "endTime": "15:00 GMT",
     "follow": "0",
     "typeConf": "Offline",
     "description": [
      "The Blue Run is back at the Etihad for 2022 and we can’t wait to see you all again!",
      "We have two distance options for our fans to choose from. Your mini blue’s may enjoy taking on our 2.5km route whilst our 5km option offers more of a challenge.",
      "It’s your choice to run, walk or dance your way around the route.",
      "Our Blue Run route will take you from the Etihad to the City Football Academy, whilst being covered in blue powder along the way!",
      "There will also be a pre-race warm up and entertainment to get you ready to be covered in glory!",
      "Prefer to run at home? No problem! If you wanted to have your own Blue Run and choose a distance of 5, 10, or even 15km we will send you a pack in the post!",
      "Your registration fee includes an event t-shirt*, medal, and training support.",
      "*Please note under 5's will not receive a t-shirt but will be encouraged to wear their bluest outfit!"
     ],
     "title": "The Blue Run aims to raise much needed funds for City in the Community's mental health program 'City Thrive'.",
     "category": "Sport"
    },
    {
     "id": "61e23c43d82a990006a6f700",
     "name": "Android Manifest | Meetup #5",
     "organaizer": "by Android Manifest Armenia",
     "price": "Free",
     "startTime": "7:30 PM",
     "startDate": "Thu, January 20",
     "avatar": "/img/androidEvent.jfif",
     "location": "Yerevan",
     "endDate": "Thu, January 20",
     "endTime": "10:00 PM Armenia Standard Time Armenia Time",
     "follow": "0",
     "typeConf": "Online",
     "description": [
      "In cooperation with Magnus, Android Manifest Armenia aims to connect or reconnect with Mobile engineers and tech enthusiasts. We have designed a one-day meetup series to revolve around the conversations and networking opportunities for fellow androiders that are eager to develop a strong career through Android development.",
      "We're meeting in various IT companies of Armenia each time inviting 4 amazing speakers - 3 covering Mobile development and one Management related topics. The main goal is to harness both the tech and soft skills of our meetupers.",
      "Each meeting will start with food, drinks, and socializing before moving into the main talks session. Afterward, the floor will be open for Q&A and lightning networking of participants and speakers.",
      "😎 We’re pleased to announce that this time we will meet at DataArt Armenia on 20th January, 7:30pm :)",
      "✅ Follow Android Manifest Channels:",
      "Chat for meetupers: https://t.me/AndroidManifestChat",
      "Channel for getting the news first: https://t.me/AndroidManifest",
      "Official LinkedIn page: https://www.linkedin.com/company/androidmanifest/",
      "Official Facebook page: https://www.facebook.com/androidmanifest",
      "See you soon!",
      "P.S. Huge thanks to the DataArt Armenia team for eagerness to support the growth of this initiative and the Android community․"
     ],
     "title": "One-day meetup series to revolve around the conversations and networking opportunities for fellow androiders.",
     "category": "IT"
    },
    {
     "id": "61e23c43b9e48d708417478b",
     "name": "ISTQB որակավորման քննություններ",
     "organaizer": "by ArmSTQB",
     "price": "Free",
     "startTime": "11:00 AM",
     "startDate": "Fri, February 25",
     "avatar": "/img/educetionEvent.jfif",
     "location": "Yerevan",
     "endDate": "Fri, February 25",
     "endTime": "2:00 PM Armenia Standard Time Armenia Time",
     "follow": "0",
     "typeConf": "Online",
     "description": [
      "2022 թվականի ISTQB որակավորման քննությունները տեղի կունենան ամեն ամիս՝ 25-ին։ Եթե ամսի 25-ը լինի կիրակի, ապա քննությունը տեղի կունենա ամսի 26-ին։ Հստակ օրը կարող եք ընտրել գրանցման ժամանակ։ Եթե հայտարարված օրերը Ձեզ անհարմար են, խնդրում ենք զանգահարել հարցի կարգավորման համար։",
      "Քննության հարցերը անգլերեն լեզվով են։ Այն իրականացվում է թղթային տարբերակով: Մասնակցության համար անհրաժեշտ է գրանցվել, որից հետո կստանաք հաստատման նամակ: Այն կպարունակի ինֆորմացիա քննության վերաբերյալ և կնկարագրի վճարման կարգը:",
      "Քննությունների բովանդակության մասին մանրամասն ինֆորմացիա կարող եք ստանալ www.istqb.org կայքից:",
      "Քննության մասնակցության վերաբերյալ խորհուրդներ և կանոններ.",
      "https://drive.google.com/file/d/1X4RcvamLTxYpHO_9ou3q9JRT3AuAHc",
      "Հարցերով զանգահարեք +374-94-310033 կամ գրեք ֆեյսբուքյան էջին:"
     ],
     "title": "Ընտրեք 2022-ին կայանալիք ISTQB որակավորման քննության հայտարարված օրերից մեկը և գրանցվեք մասնակցության համար:",
     "category": "Education"
    },
    {
     "id": "61e23c4304e49f7166791c6c",
     "name": "Centennial: 100 Years of Charles Mingus",
     "organaizer": "by UCI Illuminations",
     "price": "Free",
     "startTime": "05:00 AM",
     "startDate": "Thu, January 27",
     "avatar": "/img/CharlesMingus100.jfif",
     "location": "Online event",
     "endDate": "Thu, January 27",
     "endTime": "7:15 AM +04",
     "follow": "0",
     "typeConf": "Online",
     "description": [
      "Charles Mingus (1922-1979), bassist and composer, was not only one of the greatest jazz musicians and jazz ensemble leaders of all time, but also one of the most important American musicians of the 20th century. We now celebrate his Centennial with an eclectic two-hour virtual event, combining readings, commentary, reminiscences, and performance.",
      "Our participants will include Eric Mingus, acclaimed musician, recording artist, and son of Charles Mingus; Kei Akagi, Chancellor’s Professor of Music and Director of Jazz Studies, UCI, and former member of the Miles Davis band; Geoff Dyer, widely recognized as one of the most important writers of his generation and author of “But Beautiful (A Book About Jazz)”, which “may be the best book ever written about jazz” (LA Times); Charles McPherson, legendary alto saxophonist who played with Charles Mingus as a member of his ensemble for more than a decade; Teodross “Teo” Avery, acclaimed tenor saxophonist and Director of the Jazz Program at California State University, Dominguez Hills; and Morris Eagle, internationally renowned psychoanalyst and author who was manager of Charles Mingus during the 1950’s and maintained a friendship with Mingus over the course of decades. Our event will also include Special Guest Jack Walrath, legendary trumpeter with a lengthy history of performing and recording with Charles Mingus. Douglas Haynes, UCI Vice Chancellor for Equity, Diversity and Inclusion, will provide welcoming remarks. Event organizer Mark Fisher, UCI Professor of Neurology, will host.",
      "Event Image:",
      "Top Row: Eric Mingus, Charles McPherson, Geoff Dyer",
      "Bottom Row: Teo Avery, Kei Akagi, Morris Eagle"
     ],
     "title": "Charles Mingus (1922-1979), bassist and composer, was one of the most important American musicians of the 20th century.",
     "category": "Music"
    },
    {
     "id": "61e2f149ba8344673f9e217a",
     "name": "Fundamentals of Home Espresso",
     "organaizer": "by Breville USA",
     "price": "$50",
     "startTime": "09:00 PM",
     "startDate": "Fri, January 28",
     "avatar": "/img/CoffeEvent.jfif",
     "location": "Online event",
     "endDate": "Fri, January 28",
     "endTime": "10:00 PM +04",
     "follow": "0",
     "typeConf": "Online",
     "description": [
      "Breville is excited to announce a VIRTUAL and INTERACTIVE class - Fundamentals of Home Espresso.",
      "Learn the tricks to making third wave specialty coffee at home from a Breville expert. Join our interactive session covering ingredients, espresso preparation, measuring and milk texturing. This tutorial will comprise of the following:",
      "Ingredients",
      "Getting to know your machine",
      "Dialing in your beans (grinding, dosing, tamping)",
      "Milk steaming"
     ],
     "title": "New to Breville espresso? Come learn how to dial in your Breville espresso machine and make the perfect cup of specialty coffee at home.",
     "category": "Food and Drink"
    },
    {
     "id": "61e2f149ccbb844a3cb9fe0b",
     "name": "LOUISE BOURGEOIS",
     "organaizer": "by LONDON DRAWING GROUP",
     "price": "Free",
     "startTime": "10:30 PM",
     "startDate": "Thu, Jan 27",
     "avatar": "/img/LouiseBourgeois.jfif",
     "location": "Online event",
     "endDate": "Fri, 28 Jan 2022",
     "endTime": "00:00 AM",
     "follow": "0",
     "typeConf": "Online",
     "description": [
      "Join LDG’s Luisa MacCormack as we explore the world of the inimitable Louise Bourgeois!",
      "Known for her site specific and monolithic sculptures, her haunting installations and her skill as a sculptor, unbeknownst to many, Louise Bourgeois’ oeuvre also includes a collection of literally thousands of drawings. Made over the span of her seventy year career, Bourgeois’ drawings are perhaps the most immediate of the artists’s works - often created late at night whilst suffering from insomnia, or as a kind of creative diary, the drawings explore universal and deeply emotional themes, all through the medium of doodling.",
      "This class will explore Louise Bourgeois’ obsession with Drawing through a series of mindful drawing exercises, working both from imagination, some of Bourgeois’ own writings, and from her oeuvre, expect a series of unusual therapeutic exercises designed to make use of drawing as a cathartic tool.",
      "You will need",
      "LOTS of paper, Red ink or pens, Pencils and Black ink or Pens"
     ],
     "title": "Join London Drawing Group for this class dedicated to one of our all time favourite female artists- Louise Bourgeois!",
     "category": "Educetion"
    },
    {
     "id": "61e2f14929519fe0b91bcfbc",
     "name": "Deep Cuts 90s Trivia",
     "organaizer": "by Deep Cuts Music Trivia",
     "price": "Free",
     "startTime": "5:30 AM",
     "startDate": "Thu, Jan 27",
     "avatar": "/img/DeepCuts.jfif",
     "location": "Online event",
     "endDate": "Thu, Jan 27",
     "endTime": "5:30 AM",
     "follow": "0",
     "typeConf": "Online",
     "description": [
      "Join hosts Bobby the Beerslayer for the WORLD'S MOST POPULAR MUSIC TRIVIA.",
      "More info at: http://www.deepcutstrivia.com"
     ],
     "title": "Lace up the Doc Martins 'cause it's 90s night!!",
     "category": "Music"
    }
   ]